Repository: pasteshelf/pasteshelf
Catalog: PasteShelf/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt, ru, tr, zh_hans, zh_hant

source: Host '%@' is blocked
de: Host „%@" ist blockiert
es: El host «%@» está bloqueado
fr: L'hôte « %@ » est bloqué
ja: ホスト「%@」はブロックされています
ko: 호스트 '%@'이(가) 차단되었습니다
pt: O host "%@" está bloqueado
ru: Узел «%@» заблокирован
tr: "%@" ana bilgisayarı engellendi
zh_hans: 主机 "%@" 已被阻止
zh_hant: 主機「%@」已被封鎖

source: Hotkey recorder
de: Tastenkürzel-Aufzeichner
es: Grabador de atajos
fr: Enregistreur de raccourcis
ja: ホットキーレコーダー
ko: 단축키 기록기
pt: Gravador de atalhos
ru: Запись горячей клавиши
tr: Kısayol kaydedici
zh_hans: 快捷键录制器
zh_hant: 快速鍵錄製器

source: Hourly
de: Stündlich
es: Cada hora
fr: Toutes les heures
ja: 毎時
ko: 매시간
pt: A cada hora
ru: Ежечасно
tr: Saatlik
zh_hans: 每小时
zh_hant: 每小時

source: How It Works
de: So funktioniert es
es: Cómo funciona
fr: Comment ça marche
ja: 使い方
ko: 작동 방식
pt: Como funciona
ru: Как это работает
tr: Nasıl Çalışır
zh_hans: 工作原理
zh_hant: 運作方式

source: How many items to return
de: Wie viele Einträge zurückgegeben werden sollen
es: Cuántos elementos devolver
fr: Combien d'éléments renvoyer
ja: 返す項目の数
ko: 반환할 항목 수
pt: Quantos itens retornar
ru: Сколько элементов вернуть
tr: Döndürülecek öğe sayısı
zh_hans: 要返回多少项目
zh_hant: 要返回多少項目

source: HTML to Markdown
de: HTML zu Markdown
es: HTML a Markdown
fr: HTML vers Markdown
ja: HTMLからMarkdownへ
ko: HTML을 Markdown으로
pt: HTML para Markdown
ru: HTML в Markdown
tr: HTML'den Markdown'a
zh_hans: HTML 转 Markdown
zh_hant: HTML 轉 Markdown

# HTTP %lld: %@
source: HTTP %1$lld: %2$@
de: HTTP %lld: %@
es: HTTP %lld: %@
fr: HTTP %lld : %@
ja: HTTP %lld: %@
ko: HTTP %lld: %@
pt: HTTP %lld: %@
ru: HTTP %lld: %@
tr: HTTP %lld: %@
zh_hans: HTTP %lld：%@
zh_hant: HTTP %lld:%@

source: HTTP Binding
de: HTTP-Bindung
es: Enlace HTTP
fr: Binding HTTP
ja: HTTP バインディング
ko: HTTP 바인딩
pt: Binding HTTP
tr: HTTP Bağlama
zh_hans: HTTP 绑定
zh_hant: HTTP 繫結

# HTTP error %lld: %@
source: HTTP error %1$lld: %2$@
de: HTTP-Fehler %lld: %@
es: Error HTTP %lld: %@
fr: Erreur HTTP %lld : %@
ja: HTTP エラー %lld: %@
ko: HTTP 오류 %lld: %@
pt: Erro HTTP %lld: %@
ru: Ошибка HTTP %lld: %@
tr: HTTP hatası %lld: %@
zh_hans: HTTP 错误 %lld：%@
zh_hant: HTTP 錯誤 %lld:%@

source: HTTPS enabled
de: HTTPS aktiviert
es: HTTPS habilitado
fr: HTTPS activé
ja: HTTPSが有効
ko: HTTPS 사용
pt: HTTPS ativado
ru: HTTPS включен
tr: HTTPS etkin
zh_hans: 已启用 HTTPS
zh_hant: 已啟用 HTTPS

source: iCloud access is restricted. Please check your account settings.
de: iCloud-Zugriff ist eingeschränkt. Bitte überprüfen Sie Ihre Kontoeinstellungen.
es: El acceso a iCloud está restringido. Revise los ajustes de su cuenta.
fr: L'accès à iCloud est restreint. Veuillez vérifier vos réglages de compte.
ja: iCloud アクセスが制限されています。アカウント設定を確認してください。
ko: iCloud 접근이 제한되었습니다. 계정 설정을 확인하세요.
pt: O acesso ao iCloud está restrito. Verifique as configurações da sua conta.
ru: Доступ к iCloud ограничен. Проверьте настройки аккаунта.
tr: iCloud erişimi kısıtlı. Hesap ayarlarınızı kontrol edin.
zh_hans: iCloud 访问受限。请检查您的账户设置。
zh_hant: iCloud 存取受限。請檢查您的帳號設定。

source: iCloud is temporarily unavailable. Please try again later.
de: iCloud ist vorübergehend nicht verfügbar. Bitte versuchen Sie es später erneut.
es: iCloud no está disponible temporalmente. Inténtelo de nuevo más tarde.
fr: iCloud est temporairement indisponible. Veuillez réessayer plus tard.
ja: iCloud は一時的に利用できません。後ほど再試行してください。
ko: iCloud을 일시적으로 사용할 수 없습니다. 나중에 다시 시도하세요.
pt: O iCloud está temporariamente indisponível. Tente novamente mais tarde.
ru: iCloud временно недоступен. Повторите попытку позже.
tr: iCloud geçici olarak kullanılamıyor. Lütfen daha sonra tekrar deneyin.
zh_hans: iCloud 暂时不可用。请稍后再试。
zh_hant: iCloud 暫時無法使用。請稍後再試。

source: iCloud Sync keeps your clipboard history synchronized across all your Mac devices signed in to the same iCloud account.
de: iCloud Sync hält Ihren Zwischenablage-Verlauf auf allen Macs mit derselben iCloud-ID synchron.
es: iCloud Sync mantiene su historial sincronizado en todos los Mac con la misma cuenta de iCloud.
fr: iCloud Sync maintient votre historique synchronisé sur tous vos Mac connectés au même compte iCloud.
ja: iCloud 同期は、同じiCloudアカウントにサインインしたすべてのMacでクリップボード履歴を同期します。
ko: iCloud 동기화는 같은 iCloud 계정에 로그인된 모든 Mac에서 클립보드 기록을 동기화합니다.
pt: O iCloud Sync mantém seu histórico sincronizado entre todos os Macs com a mesma conta iCloud.
ru: iCloud Sync синхронизирует историю между всеми Mac с одной и той же Apple ID.
tr: iCloud Sync, aynı iCloud hesabıyla oturum açtığınız tüm Mac cihazlarda pano geçmişinizi senkronize tutar.
zh_hans: iCloud 同步在所有登录同一 iCloud 账户的 Mac 设备之间保持剪贴板历史同步。
zh_hant: iCloud 同步會在所有以相同 iCloud 帳號登入的 Mac 裝置之間保持剪貼簿歷史記錄同步。

source: Icon
de: Symbol
es: Icono
fr: Icône
ja: アイコン
ko: 아이콘
pt: Ícone
ru: Значок
tr: Simge
zh_hans: 图标
zh_hant: 圖示

source: Identifier
de: Kennung
es: Identificador
fr: Identifiant
ja: 識別子
ko: 식별자
pt: Identificador
ru: Идентификатор
tr: Tanımlayıcı
zh_hans: 标识符
zh_hant: 識別碼

source: Identity Provider Endpoints
de: Identitätsanbieter-Endpunkte
es: Endpoints del proveedor de identidad
fr: Endpoints du fournisseur d'identité
ja: ID プロバイダのエンドポイント
ko: ID 제공자 엔드포인트
pt: Endpoints do Provedor de Identidade
ru: Endpoints поставщика удостоверений
tr: Kimlik Sağlayıcı Uç Noktaları
zh_hans: 身份提供商端点
zh_hant: 身分提供者端點

source: Identity provider error
de: Fehler beim Identitätsanbieter
es: Error del proveedor de identidad
fr: Erreur du fournisseur d'identité
ja: IDプロバイダーのエラー
ko: ID 공급자 오류
pt: Erro do provedor de identidade
ru: Ошибка поставщика удостоверений
tr: Kimlik sağlayıcı hatası
zh_hans: 身份提供者错误
zh_hant: 身分提供者錯誤

source: Identity provider with ID %@ could not be found.
de: Identitätsanbieter mit der ID %@ konnte nicht gefunden werden.
es: No se encontró el proveedor de identidad con ID %@.
fr: Le fournisseur d'identité avec l'ID %@ est introuvable.
ja: ID が %@ の ID プロバイダが見つかりません。
ko: ID가 %@인 ID 공급자를 찾을 수 없습니다.
pt: Não foi possível encontrar o provedor de identidade com ID %@.
ru: Поставщик удостоверений с ID %@ не найден.
tr: %@ kimliğine sahip kimlik sağlayıcısı bulunamadı.
zh_hans: 找不到 ID 为 %@ 的身份提供者。
zh_hant: 找不到 ID 為 %@ 的身分提供者。

source: Identity Providers
de: Identitätsanbieter
es: Proveedores de identidad
fr: Fournisseurs d'identité
ja: ID プロバイダ
ko: ID 제공자
pt: Provedores de Identidade
ru: Поставщики удостоверений
tr: Kimlik Sağlayıcılar
zh_hans: 身份提供商
zh_hant: 身分提供者

source: Idle
de: Inaktiv
es: Inactivo
fr: Inactif
ja: アイドル
ko: 유휴
pt: Ocioso
ru: Ожидание
tr: Boşta
zh_hans: 空闲
zh_hant: 閒置

source: IdP certificate does not match configured certificate
de: IdP-Zertifikat stimmt nicht mit dem konfigurierten Zertifikat überein
es: El certificado del IdP no coincide con el certificado configurado
fr: Le certificat de l'IdP ne correspond pas au certificat configuré
ja: IdP 証明書が設定済みの証明書と一致しません
ko: IdP 인증서가 구성된 인증서와 일치하지 않습니다
pt: O certificado do IdP não corresponde ao certificado configurado
ru: Сертификат IdP не соответствует настроенному сертификату
tr: IdP sertifikası yapılandırılmış sertifikayla eşleşmiyor
zh_hans: IdP 证书与已配置证书不匹配
zh_hant: IdP 憑證與已設定的憑證不符

source: IdP certificate is invalid
de: IdP-Zertifikat ist ungültig
es: El certificado del IdP no es válido
fr: Le certificat de l'IdP n'est pas valide
ja: IdP 証明書が無効です
ko: IdP 인증서가 유효하지 않습니다
pt: O certificado do IdP é inválido
ru: Недействительный сертификат IdP
tr: IdP sertifikası geçersiz
zh_hans: IdP 证书无效
zh_hant: IdP 憑證無效

source: IdP metadata URL
de: IdP-Metadaten-URL
es: URL de metadatos del IdP
fr: URL des métadonnées IdP
ja: IdP メタデータ URL
ko: IdP 메타데이터 URL
pt: URL de metadados do IdP
ru: URL метаданных IdP
tr: IdP meta veri URL'si
zh_hans: IdP 元数据 URL
zh_hant: IdP 中繼資料 URL

source: IdP signing certificate (PEM)
de: IdP-Signatur-Zertifikat (PEM)
es: Certificado de firma del IdP (PEM)
fr: Certificat de signature IdP (PEM)
ja: IdP 署名証明書 (PEM)
ko: IdP 서명 인증서 (PEM)
pt: Certificado de assinatura do IdP (PEM)
ru: Сертификат подписи IdP (PEM)
tr: IdP imza sertifikası (PEM)
zh_hans: IdP 签名证书 (PEM)
zh_hant: IdP 簽名憑證 (PEM)

source: If System Settings opens, enable "Allow Notifications" for PasteShelf.
de: Wenn die Systemeinstellungen geöffnet werden, aktivieren Sie „Mitteilungen erlauben“ für PasteShelf.
es: Si se abren los Ajustes del Sistema, active «Permitir notificaciones» para PasteShelf.
fr: Si les Réglages système s’ouvrent, activez « Autoriser les notifications » pour PasteShelf.
ja: システム設定が開いたら、PasteShelfの「通知を許可」を有効にしてください。
ko: 시스템 설정이 열리면 PasteShelf의 「알림 허용」을 활성화하세요.
pt: Se os Ajustes do Sistema abrirem, ative «Permitir notificações» para o PasteShelf.
ru: Если откроются Системные настройки, включите «Разрешить уведомления» для PasteShelf.
tr: Sistem Ayarları açılırsa, PasteShelf için 「Bildirimlere İzin Ver」 seçeneğini etkinleştirin.
zh_hans: 如果系统设置打开，请为 PasteShelf 启用「允许通知」。
zh_hant: 如果系統設定開啟，請為 PasteShelf 啟用「允許通知」。

source: Image Text Extraction
de: Bildtext-Extraktion
es: Extracción de texto de imagen
fr: Extraction de texte d'image
ja: 画像テキスト抽出
ko: 이미지 텍스트 추출
pt: Extração de Texto de Imagem
ru: Извлечение текста из изображений
tr: Görselden Metin Çıkarma
zh_hans: 图像文本提取
zh_hant: 圖片文字擷取

source: Images
de: Bilder
es: Imágenes
ja: 画像
ko: 이미지
pt: Imagens
ru: Изображения
tr: Görüntüler
zh_hans: 图片
zh_hant: 圖片

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
ja: 非アクティブ
ko: 비활성
pt: Inativo
ru: Неактивен
tr: Etkin Değil
zh_hans: 非活跃
zh_hant: 未使用

source: Incomplete
de: Unvollständig
es: Incompleto
fr: Incomplet
ja: 未完了
ko: 미완료
pt: Incompleto
ru: Не завершено
tr: Tamamlanmamış
zh_hans: 未完成
zh_hant: 未完成

source: Incomplete configuration
de: Unvollständige Konfiguration
es: Configuración incompleta
fr: Configuration incomplète
ja: 構成が不完全です
ko: 구성이 완료되지 않음
pt: Configuração incompleta
ru: Неполная конфигурация
tr: Eksik yapılandırma
zh_hans: 配置不完整
zh_hant: 設定不完整

source: Indent Size
de: Einrückungsgröße
es: Tamaño de indentación
fr: Taille d'indentation
ja: インデントサイズ
ko: 들여쓰기 크기
pt: Tamanho da Indentação
ru: Размер отступа
tr: Girinti Boyutu
zh_hans: 缩进大小
zh_hant: 縮排大小

source: Indexing...
de: Indiziere…
es: Indexando…
fr: Indexation…
ja: インデックス作成中…
ko: 색인 중…
pt: Indexando…
ru: Индексирование…
tr: Dizinleniyor…
zh_hans: 正在索引…
zh_hant: 正在索引…

source: Install Default Rules
de: Standardregeln installieren
es: Instalar reglas predeterminadas
fr: Installer les règles par défaut
ja: デフォルトルールをインストール
ko: 기본 규칙 설치
pt: Instalar Regras Padrão
ru: Установить правила по умолчанию
tr: Varsayılan Kuralları Yükle
zh_hans: 安装默认规则
zh_hant: 安裝預設規則

source: Install Plugin
de: Plug-in installieren
es: Instalar plugin
fr: Installer le plugin
ja: プラグインをインストール
ko: 플러그인 설치
pt: Instalar Plugin
ru: Установить плагин
tr: Eklenti Yükle
zh_hans: 安装插件
zh_hant: 安裝外掛程式

source: Install Plugin...
de: Plug-in installieren…
es: Instalar plugin…
fr: Installer le plugin…
ja: プラグインをインストール…
ko: 플러그인 설치…
pt: Instalar Plugin…
ru: Установить плагин…
tr: Eklenti Yükle…
zh_hans: 安装插件…
zh_hant: 安裝外掛程式…

source: Instant Search
de: Sofortsuche
es: Búsqueda instantánea
fr: Recherche instantanée
ja: 即時検索
ko: 즉시 검색
pt: Busca instantânea
ru: Мгновенный поиск
tr: Anında Arama
zh_hans: 即时搜索
zh_hant: 即時搜尋

source: Integration Token
de: Integrations-Token
es: Token de integración
fr: Jeton d'intégration
ja: インテグレーショントークン
ko: 통합 토큰
pt: Token de Integração
ru: Токен интеграции
tr: Entegrasyon Tokeni
zh_hans: 集成令牌
zh_hant: 整合權杖

source: Invalid attribute
de: Ungültiges Attribut
es: Atributo no válido
fr: Attribut non valide
ja: 無効な属性
ko: 잘못된 속성
pt: Atributo inválido
ru: Недопустимый атрибут
tr: Geçersiz öznitelik
zh_hans: 属性无效
zh_hant: 屬性無效

# Invalid bundle extension: '%@'. Expected '%@'
source: Invalid bundle extension: '%1$@'. Expected '%2$@'
de: Ungültige Bundle-Erweiterung: „%@". Erwartet wurde „%@"
es: Extensión de paquete no válida: «%@». Se esperaba «%@»
fr: Extension de bundle invalide : « %@ ». « %@ » attendu
ja: バンドル拡張子が無効です: 「%@」。想定される拡張子: 「%@」
ko: 잘못된 번들 확장자: '%@'. 예상: '%@'
pt: Extensão de pacote inválida: "%@". Esperado "%@"
ru: Недопустимое расширение пакета: «%@». Ожидалось «%@»
tr: Geçersiz paket uzantısı: "%@". Beklenen: "%@"
zh_hans: 无效的包扩展名："%@"。应为 "%@"
zh_hant: 無效的套件副檔名:「%@」。應為「%@」

source: Invalid configuration: %@
de: Ungültige Konfiguration: %@
es: Configuración no válida: %@
fr: Configuration invalide : %@
ja: 無効な構成: %@
ko: 잘못된 구성: %@
pt: Configuração inválida: %@
ru: Недопустимая конфигурация: %@
tr: Geçersiz yapılandırma: %@
zh_hans: 无效的配置：%@
zh_hant: 無效的設定:%@

source: Invalid data: %@
de: Ungültige Daten: %@
es: Datos no válidos: %@
fr: Données invalides : %@
ja: 無効なデータ: %@
ko: 잘못된 데이터: %@
pt: Dados inválidos: %@
ru: Недопустимые данные: %@
tr: Geçersiz veri: %@
zh_hans: 无效数据：%@
zh_hant: 無效資料：%@

source: Invalid destination: expected %@, got %@
de: Ungültiges Ziel: erwartet %@, erhalten %@
es: Destino no válido: se esperaba %@, se obtuvo %@
fr: Destination non valide : attendu %@, reçu %@
ja: 無効な宛先: 期待値 %@、実際 %@
ko: 잘못된 대상: 예상 %@, 실제 %@
pt: Destino inválido: esperado %@, recebido %@
ru: Неверное назначение: ожидалось %@, получено %@
tr: Geçersiz hedef: beklenen %@, alınan %@
zh_hans: 目标无效：期望 %@,实际 %@
zh_hant: 目的地無效:預期 %@,實際 %@

# Invalid InResponseTo: expected %@, got %@
source: Invalid InResponseTo: expected %1$@, got %2$@
de: Ungültiges InResponseTo: erwartet %@, erhalten %@
es: InResponseTo no válido: se esperaba %@, se obtuvo %@
fr: InResponseTo invalide : attendu %@, reçu %@
ja: 無効なInResponseTo: 期待値 %@、実際 %@
ko: 잘못된 InResponseTo: 예상 %@, 실제 %@
pt: InResponseTo inválido: esperado %@, recebido %@
ru: Неверный InResponseTo: ожидалось %@, получено %@
tr: Geçersiz InResponseTo: beklenen %@, alınan %@
zh_hans: 无效的 InResponseTo:预期 %@,实际 %@
zh_hant: 無效的 InResponseTo:預期 %@,實際 %@

source: Invalid issuer URL.
de: Ungültige Aussteller-URL.
es: URL de emisor no válida.
fr: URL d'émetteur non valide.
ja: 無効な発行者URLです。
ko: 유효하지 않은 발급자 URL입니다.
pt: URL do emissor inválida.
ru: Недопустимый URL эмитента.
tr: Geçersiz veren URL'si.
zh_hans: 颁发者 URL 无效。
zh_hant: 發行者 URL 無效。

source: Invalid JSON: %@
de: Ungültiges JSON: %@
es: JSON no válido: %@
fr: JSON invalide : %@
ja: 無効な JSON: %@
ko: 잘못된 JSON: %@
pt: JSON inválido: %@
ru: Недопустимый JSON: %@
tr: Geçersiz JSON: %@
zh_hans: 无效的 JSON：%@
zh_hant: 無效的 JSON:%@

source: Invalid metadata URL.
de: Ungültige Metadaten-URL.
es: URL de metadatos no válida.
fr: URL de métadonnées non valide.
ja: 無効なメタデータURLです。
ko: 유효하지 않은 메타데이터 URL입니다.
pt: URL de metadados inválida.
ru: Недопустимый URL метаданных.
tr: Geçersiz meta veri URL'si.
zh_hans: 元数据 URL 无效。
zh_hant: 中繼資料 URL 無效。

source: Invalid NameID policy
de: Ungültige NameID-Richtlinie
es: Política de NameID no válida
fr: Politique NameID non valide
ja: NameIDポリシーが無効です
ko: 잘못된 NameID 정책
pt: Política NameID inválida
ru: Недопустимая политика NameID
tr: Geçersiz NameID politikası
zh_hans: NameID 策略无效
zh_hant: NameID 原則無效

source: Invalid network request: %@
de: Ungültige Netzwerkanforderung: %@
es: Solicitud de red no válida: %@
fr: Requête réseau invalide : %@
ja: 無効なネットワークリクエスト: %@
ko: 잘못된 네트워크 요청: %@
pt: Solicitação de rede inválida: %@
ru: Недопустимый сетевой запрос: %@
tr: Geçersiz ağ isteği: %@
zh_hans: 无效的网络请求：%@
zh_hant: 無效的網路請求:%@

source: Invalid or missing Info.plist at: %@
de: Ungültige oder fehlende Info.plist unter: %@
es: Info.plist inválido o ausente en: %@
fr: Info.plist invalide ou manquant à : %@
ja: 次の場所の Info.plist が無効か存在しません: %@
ko: 다음 위치에 Info.plist가 잘못되었거나 없습니다: %@
pt: Info.plist inválido ou ausente em: %@
ru: Info.plist отсутствует или недопустим по пути: %@
tr: Şurada Info.plist geçersiz veya eksik: %@
zh_hans: 以下位置的 Info.plist 无效或缺失：%@
zh_hant: 下列位置的 Info.plist 無效或遺失:%@

source: Invalid regex: %@
de: Ungültiger regulärer Ausdruck: %@
es: Expresión regular no válida: %@
fr: Expression régulière non valide : %@
ja: 無効な正規表現: %@
ko: 유효하지 않은 정규식: %@
pt: Expressão regular inválida: %@
ru: Недопустимое регулярное выражение: %@
tr: Geçersiz düzenli ifade: %@
zh_hans: 无效的正则表达式：%@
zh_hant: 無效的正規表達式：%@

source: Invalid regular expression: %@
de: Ungültiger regulärer Ausdruck: %@
es: Expresión regular no válida: %@
fr: Expression régulière non valide : %@
ja: 無効な正規表現: %@
ko: 유효하지 않은 정규식: %@
pt: Expressão regular inválida: %@
ru: Недопустимое регулярное выражение: %@
tr: Geçersiz düzenli ifade: %@
zh_hans: 无效的正则表达式：%@
zh_hant: 無效的正規表達式：%@

source: Invalid response
de: Ungültige Antwort
es: Respuesta no válida
fr: Réponse non valide
ja: 無効な応答
ko: 유효하지 않은 응답
pt: Resposta inválida
ru: Недопустимый ответ
tr: Geçersiz yanıt
zh_hans: 无效响应
zh_hant: 無效回應

source: Invalid response from GitHub API
de: Ungültige Antwort von der GitHub API
es: Respuesta no válida de la API de GitHub
fr: Réponse invalide de l'API GitHub
ja: GitHub API から無効な応答が返されました
ko: GitHub API에서 잘못된 응답
pt: Resposta inválida da API do GitHub
ru: Недопустимый ответ от GitHub API
tr: GitHub API'sinden geçersiz yanıt
zh_hans: 来自 GitHub API 的无效响应
zh_hant: 來自 GitHub API 的無效回應

source: Invalid response from Notion API
de: Ungültige Antwort von der Notion API
es: Respuesta no válida de la API de Notion
fr: Réponse invalide de l'API Notion
ja: Notion API から無効な応答が返されました
ko: Notion API에서 잘못된 응답
pt: Resposta inválida da API do Notion
ru: Недопустимый ответ от Notion API
tr: Notion API'sinden geçersiz yanıt
zh_hans: 来自 Notion API 的无效响应
zh_hant: 來自 Notion API 的無效回應

source: Invalid response from webhook endpoint
de: Ungültige Antwort vom Webhook-Endpunkt
es: Respuesta no válida del endpoint de webhook
fr: Réponse invalide du point de terminaison du webhook
ja: Webhook エンドポイントから無効な応答が返されました
ko: Webhook 엔드포인트에서 잘못된 응답
pt: Resposta inválida do endpoint do webhook
ru: Недопустимый ответ от конечной точки Webhook
tr: Webhook uç noktasından geçersiz yanıt
zh_hans: 来自 Webhook 端点的无效响应
zh_hant: 來自 Webhook 端點的無效回應

source: Invalid SAML structure: %@
de: Ungültige SAML-Struktur: %@
es: Estructura SAML no válida: %@
fr: Structure SAML non valide : %@
ja: 無効な SAML 構造: %@
ko: 잘못된 SAML 구조: %@
pt: Estrutura SAML inválida: %@
ru: Недопустимая структура SAML: %@
tr: Geçersiz SAML yapısı: %@
zh_hans: SAML 结构无效:%@
zh_hant: SAML 結構無效:%@

source: Invalid URL
de: Ungültige URL
es: URL no válida
fr: URL invalide
ja: 無効な URL
ko: 유효하지 않은 URL
pt: URL inválida
ru: Недопустимый URL
tr: Geçersiz URL
zh_hans: 无效的 URL
zh_hant: 無效的 URL

source: Invalid URL format
de: Ungültiges URL-Format
es: Formato de URL no válido
fr: Format d'URL invalide
ja: 無効な URL 形式
ko: 잘못된 URL 형식
pt: Formato de URL inválido
ru: Недопустимый формат URL
tr: Geçersiz URL biçimi
zh_hans: 无效的 URL 格式
zh_hant: 無效的 URL 格式

source: Invalid webhook URL
de: Ungültige Webhook-URL
es: URL de webhook no válida
fr: URL de webhook invalide
ja: 無効な Webhook URL
ko: 잘못된 Webhook URL
pt: URL de webhook inválida
ru: Недопустимый URL Webhook
tr: Geçersiz Webhook URL'si
zh_hans: 无效的 Webhook URL
zh_hant: 無效的 Webhook URL

source: is
de: ist
es: es
fr: est
ja: 次と一致
ko: 같음
pt: é
ru: равно
tr: eşittir
zh_hans: 等于
zh_hant: 等於

source: is after
de: liegt nach
es: es posterior a
fr: est après
ja: 次より後
ko: 이후
pt: é depois de
ru: позже чем
tr: sonra
zh_hans: 晚于
zh_hant: 晚於

source: is before
de: liegt vor
es: es anterior a
fr: est avant
ja: 次より前
ko: 이전
pt: é antes de
ru: раньше чем
tr: önce
zh_hans: 早于
zh_hant: 早於

source: Is Favorite
de: Ist Favorit
es: Es favorito
fr: Est un favori
ja: お気に入りである
ko: 즐겨찾기 여부
pt: É favorito
ru: Избранное
tr: Favori
zh_hans: 是收藏
zh_hant: 是最愛

source: is not
de: ist nicht
es: no es
fr: n’est pas
ja: 次と一致しない
ko: 같지 않음
pt: não é
ru: не равно
tr: eşit değildir
zh_hans: 不等于
zh_hant: 不等於

source: Is Sensitive
de: Ist sensibel
es: Es sensible
fr: Est sensible
ja: 機密情報である
ko: 민감 정보 여부
pt: É sensível
ru: Конфиденциально
tr: Hassas
zh_hans: 是敏感
zh_hant: 是敏感

source: is within last
de: innerhalb der letzten
es: es dentro de los últimos
fr: est dans les derniers
ja: 過去
ko: 최근 범위 내
pt: está nos últimos
ru: в течение последних
tr: son
zh_hans: 在最近
zh_hant: 在最近

source: Issuer mismatch: expected %@, got %@
de: Aussteller-Abweichung: erwartet %@, erhalten %@
es: Incompatibilidad de emisor: se esperaba %@, se obtuvo %@
fr: Émetteur incorrect : attendu %@, reçu %@
ja: 発行者の不一致: 期待値 %@、実際 %@
ko: 발급자 불일치: 예상 %@, 실제 %@
pt: Incompatibilidade de emissor: esperado %@, recebido %@
ru: Несоответствие издателя: ожидалось %@, получено %@
tr: Veren uyuşmazlığı: beklenen %@, alınan %@
zh_hans: 颁发者不匹配:期望 %@,实际 %@
zh_hant: 發行者不符:預期 %@,實際 %@

source: Issues Found
de: Gefundene Probleme
es: Problemas encontrados
fr: Problèmes détectés
ja: 見つかった問題
ko: 발견된 문제
pt: Problemas Encontrados
ru: Обнаружены проблемы
tr: Bulunan Sorunlar
zh_hans: 发现的问题
zh_hant: 發現的問題

source: Item copied to clipboard. Grant Accessibility permission in System Settings to enable auto-paste.
de: Element in die Zwischenablage kopiert. Erteile Bedienungshilfen-Berechtigung in den Systemeinstellungen, um automatisches Einfügen zu aktivieren.
es: Elemento copiado al portapapeles. Concede permiso de Accesibilidad en Ajustes del Sistema para activar el pegado automático.
fr: Élément copié dans le presse-papiers. Accordez l'autorisation Accessibilité dans Réglages système pour activer le collage automatique.
ja: 項目をクリップボードにコピーしました。自動ペーストを有効にするには、システム設定でアクセシビリティ権限を付与してください。
ko: 항목이 클립보드에 복사되었습니다. 자동 붙여넣기를 활성화하려면 시스템 설정에서 손쉬운 사용 권한을 부여하세요.
pt: Item copiado para a área de transferência. Conceda permissão de Acessibilidade em Ajustes do Sistema para ativar a colagem automática.
ru: Элемент скопирован в буфер обмена. Предоставьте разрешение Универсального доступа в Настройках системы, чтобы включить автоматическую вставку.
tr: Öğe panoya kopyalandı. Otomatik yapıştırmayı etkinleştirmek için Sistem Ayarları'ndan Erişilebilirlik izni verin.
zh_hans: 项目已复制到剪贴板。请在系统设置中授予辅助功能权限以启用自动粘贴。
zh_hant: 項目已複製到剪貼簿。請在系統設定中授予輔助使用權限以啟用自動貼上。

source: Item deleted
de: Element gelöscht
es: Elemento eliminado
fr: Élément supprimé
ja: 項目が削除されました
ko: 항목 삭제됨
pt: Item excluído
ru: Элемент удалён
tr: Öğe silindi
zh_hans: 项目已删除
zh_hant: 項目已刪除

source: Item deleted by automation
de: Element durch Automatisierung gelöscht
es: Elemento eliminado por automatización
fr: Élément supprimé par automatisation
ja: 項目が自動化によって削除されました
ko: 자동화에 의해 항목 삭제됨
pt: Item excluído por automação
ru: Элемент удалён автоматизацией
tr: Öğe otomasyonla silindi
zh_hans: 项目被自动化删除
zh_hant: 項目由自動化刪除

source: Item is too large to sync. Maximum size is 1 MB.
de: Eintrag zu groß zum Synchronisieren. Maximale Größe: 1 MB.
es: El elemento es demasiado grande para sincronizar. El tamaño máximo es 1 MB.
fr: L'élément est trop grand pour être synchronisé. Taille maximale : 1 Mo.
ja: 同期するには項目が大きすぎます。最大サイズは1 MBです。
ko: 항목이 너무 커서 동기화할 수 없습니다. 최대 크기는 1 MB입니다.
pt: Item muito grande para sincronizar. Tamanho máximo: 1 MB.
ru: Элемент слишком велик для синхронизации. Максимум — 1 МБ.
tr: Öğe senkronize edilemeyecek kadar büyük. Maksimum boyut 1 MB.
zh_hans: 项目太大，无法同步。最大为 1 MB。
zh_hant: 項目太大，無法同步。最大 1 MB。

source: Items are automatically added based on rules
de: Einträge werden basierend auf Regeln automatisch hinzugefügt
es: Los elementos se añaden automáticamente según las reglas
fr: Les éléments sont ajoutés automatiquement selon les règles
ja: ルールに基づいて項目が自動的に追加されます
ko: 규칙에 따라 항목이 자동으로 추가됩니다
pt: Os itens são adicionados automaticamente com base nas regras
ru: Элементы добавляются автоматически по правилам
tr: Öğeler kurallara göre otomatik olarak eklenir
zh_hans: 项目会根据规则自动添加
zh_hant: 項目會根據規則自動新增
